"Administration" = "Адміністрування";
"Adult" = "Для дорослих";
"App Addons" = "Доповнення програм";
"Archiving" = "Архівування";
"CarrierBundle" = "Пакети операторів";
"Data_Storage" = "Зберігання даних";
"Development" = "Розробка";
"Dictionaries" = "Словники";
"eBooks" = "Електронні книги";
"Entertainment" = "Розваги";
"Games" = "Ігри";
"Java" = "Java";
"Keyboards" = "Клавіатури";
"Localization" = "Локалізація";
"Messages" = "Повідомлення";
"Messaging" = "Повідомлення";
"Multimedia" = "Мультимедія";
"Navigation" = "Навігація";
"Networking" = "Мережа";
"Packaging" = "Пакети";
"Productivity" = "Продуктивність";
"Repositories" = "Репозиторії";
"Ringtones" = "Рінгтони";
"Scripting" = "Сценарії";
"Security" = "Безпека";
"System" = "Система";
"Terminal_Support" = "Термінал";
"Text Editors" = "Текстові редактори";
"Text_Editors" = "Текстові редактори";
"Themes" = "Теми";
"Themes (Addition)" = "Теми (додаткові)";
"Themes (App)" = "Теми (програми)";
"Themes (Apps)" = "Теми (програми)";
"Themes (Battery)" = "Теми (батарейки)";
"Themes (Complete)" = "Теми (повні)";
"Themes (Dialer)" = "Теми (номеронабирачка)";
"Themes (Dock)" = "Теми (Dock)";
"Themes (Icy)" = "Теми (Icy)";
"Themes (Keyboard)" = "Теми (клавіатури)";
"Themes (Lockscreen)" = "Теми (забл. екран)";
"Themes (Per-Page)" = "Теми (стор.)";
"Themes (Ringtones)" = "Теми (Рінгтони)";
"Themes (SBSettings)" = "Теми (SBSettings)";
"Themes (SMS)" = "Теми (СМС)";
"Themes (Sounds)" = "Теми (Звуки)";
"Themes (SpringBoard)" = "Теми (SpringBoard)";
"Themes (SummerBoard)" = "Теми (SummerBoard)";
"Themes (System)" = "Теми (системні)";
"Themes (Videos)" = "Теми (відео)";
"Themes (WinterBoard)" = "Теми (WinterBoard)";
"Toys" = "Іграшки";
"Tweaks" = "Виправлення";
"Tweaks 2.0" = "Виправлення 2.0";
"Tweaks 2.1" = "Виправлення 2.1";
"Tweaks 2.2" = "Виправлення 2.2";
"Utilities" = "Утиліти";
"Wallpaper" = "Шпалери";
"Wallpapers" = "Шпалери";
"WebApps" = "Web-програми";
"WebClips" = "Web-закладки";
"Widgets" = "Віджети";
"X_Window" = "X-Windows";
